{"metadata": {"title": "[Texto traducido: Bournemouth: Asesino de Amie Gray 'tenía una rabia contra las mujeres']", "lang": "es"}}
{"contentChunk": "<h2>[Texto traducido: Asesino de playa encarcelado 'tenía rabia contra las mujeres']</h2>"}
{"contentChunk": "<p>[Texto traducido: Un estudiante de criminología que tenía un \"agravio contra las mujeres\" ha sido encarcelado por atacar a dos amigas en un frenético apuñalamiento en una playa de Bournemouth.]</p>"}
{"contentChunk": "<p>[Texto traducido: Nasen Saadi, de 21 años, debe cumplir un mínimo de 39 años por el asesinato de Amie Gray y el intento de asesinato de Leanne Miles.]</p>"}
{"contentChunk": "<p>[Texto traducido: La pareja, de 34 y 38 años y desconocidas para Saadi, fueron atacadas en Durley Chine Beach el pasado mayo.]</p>"}
{"contentChunk": "<p>[Texto traducido: Saadi fue descrito en el Tribunal de la Corona de Winchester como un \"inadaptado social\" que cometió sus crímenes \"para sentirse poderoso\".]</p>"}
{"contentChunk": "<figure><div data-component=\"image-block\"><p><img sizes=\"(min-width: 1280px) 50vw, (min-width: 1008px) 66vw, 96vw\" srcset=\"https://ichef.bbci.co.uk/news/240/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 240w,https://ichef.bbci.co.uk/news/320/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 320w,https://ichef.bbci.co.uk/news/480/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 480w,https://ichef.bbci.co.uk/news/640/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 640w,https://ichef.bbci.co.uk/news/800/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 800w,https://ichef.bbci.co.uk/news/1024/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 1024w,https://ichef.bbci.co.uk/news/1536/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp 1536w\" src=\"https://ichef.bbci.co.uk/news/480/cpsprodpb/ca57/live/c923ba30-0644-11f0-9772-ff798c71c39e.jpg.webp\" loading=\"eager\" alt=\"Dorset Police Mugshot of Nasen Saadi, a young man with wispy facial hair above his top lip. He has black hair, eyebrows and brown eyes, and is wearing a grey top.\"><span>Dorset Police</span></p></div><figcaption>[Texto traducido: Nasen Saadi tenía una \"rabia profundamente reprimida hacia la sociedad y las mujeres\", dijo el juez]</figcaption></figure>"}
{"contentChunk": "<p>[Texto traducido: La jueza Sra. Justice Cutts le dijo a Saadi: \"Parece que te has sentido humillado y rechazado por cualquier avance que hayas hecho hacia las chicas, lo que ha llevado con el tiempo a una rabia profundamente reprimida hacia la sociedad y las mujeres en particular\".]</p>"}
{"contentChunk": "<p>[Texto traducido: En declaraciones preparadas para la audiencia de sentencia, Sarah Jones KC, fiscal, dijo que el asesinato fue \"premeditado\" con la misoginia del acusado como posible motivo.]</p>"}
{"contentChunk": "<p>[Texto traducido: Añadió que había \"pruebas claras\" de las \"dificultades de Saadi con las mujeres y la misoginia\".]</p>"}
{"contentChunk": "<p>[Texto traducido: También se informó al tribunal, en ausencia del jurado, que Saadi se había tocado sexualmente en su celda antes del juicio después de preguntarle a una funcionaria de prisiones cuánta publicidad estaba recibiendo el caso.]</p>"}
{"contentChunk": "<figure><div data-component=\"image-block\"><p><img sizes=\"(min-width: 1280px) 50vw, (min-width: 1008px) 66vw, 96vw\" srcset=\"https://ichef.bbci.co.uk/news/240/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 240w,https://ichef.bbci.co.uk/news/320/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 320w,https://ichef.bbci.co.uk/news/480/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 480w,https://ichef.bbci.co.uk/news/640/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 640w,https://ichef.bbci.co.uk/news/800/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 800w,https://ichef.bbci.co.uk/news/1024/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 1024w,https://ichef.bbci.co.uk/news/1536/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp 1536w\" src=\"https://ichef.bbci.co.uk/news/480/cpsprodpb/5556/live/c9be53d0-0976-11f0-8c19-810852503a69.jpg.webp\" loading=\"lazy\" alt=\"Craig Blake Amie Gray stands in a room with pictures on the wall. She has long, straight dark brown hair. Her black vest top shows tattoos running down both arms. She is smiling and has sunglasses on top of her hea\"><span>Craig Blake</span></p></div><figcaption>[Texto traducido: Amie Gray fue apuñalada en el corazón y murió en la playa]</figcaption></figure>"}
{"contentChunk": "<p>[Texto traducido: El estudiante de criminología de la Universidad de Greenwich había coleccionado cuchillos e investigado lugares para llevar a cabo el asesinato, según se informó al tribunal.]</p>"}
{"contentChunk": "<p>[Texto traducido: Incluso hizo preguntas a los profesores del curso sobre cómo salirse con la suya.]</p>"}
{"contentChunk": "<div class=\"video-placeholder\"><p>[Texto traducido: El contenido de vídeo incrustado no está disponible en esta vista.]</p><p style=\"font-size: 0.9em; font-style: italic;\">[Texto traducido: Leyenda original: \"Sian Gray dijo que quería ver justicia para su esposa\"]</p><a href=\"https://www.bbc.com/news/articles/cz0309m2vddo\" target=\"_blank\" rel=\"noopener noreferrer\">[Texto traducido: Ver en el sitio original]</a></div>"}
{"contentChunk": "<p>[Texto traducido: En la noche del ataque, las dos mujeres estaban sentadas en la arena donde habían encendido una hoguera y disfrutaban de la luna llena.]</p>"}
{"contentChunk": "<p>[Texto traducido: Las imágenes de CCTV mostraron a Saadi entrando en la playa, antes de apuñalar repetidamente a la pareja y dejarlas desangrándose hasta morir.]</p>"}
{"contentChunk": "<p>[Texto traducido: La Sra. Miles sobrevivió a pesar de ser llevada al hospital con 20 heridas de cuchillo, principalmente en la espalda.]</p>"}
{"contentChunk": "<p>[Texto traducido: Pero la Sra. Gray, entrenadora de fútbol de Poole, Dorset, había sido apuñalada en el corazón y fue declarada muerta en el lugar por los paramédicos.]</p>"}
{"contentChunk": "<figure><div data-component=\"image-block\"><p><img sizes=\"(min-width: 1280px) 50vw, (min-width: 1008px) 66vw, 96vw\" srcset=\"https://ichef.bbci.co.uk/news/240/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 240w,https://ichef.bbci.co.uk/news/320/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 320w,https://ichef.bbci.co.uk/news/480/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 480w,https://ichef.bbci.co.uk/news/640/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 640w,https://ichef.bbci.co.uk/news/800/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 800w,https://ichef.bbci.co.uk/news/1024/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 1024w,https://ichef.bbci.co.uk/news/1536/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp 1536w\" src=\"https://ichef.bbci.co.uk/news/480/cpsprodpb/7dfd/live/78f45450-0a38-11f0-97d3-37df2b293ed1.jpg.webp\" loading=\"lazy\" alt=\"Sian Gray Amie Gray, a woman with blue eyes, brown hair and wearing a black woollen hat, smiles with her teeth. Her wife, Sian Gray, is also wearing a black woollen hat, and is nuzzled into Amie's cheek while smiling.\"><span>Sian Gray</span></p></div><figcaption>[Texto traducido: Sian Gray (izquierda) dijo que pensó que estaba soñando cuando la policía le dijo que Amie había muerto]</figcaption></figure>"}
{"contentChunk": "<p>[Texto traducido: En una entrevista exclusiva con la BBC, Sian Gray dijo que su esposa \"no murió en esa playa, todavía vive\".]</p>"}
{"contentChunk": "<p>[Texto traducido: La describió como una mujer fuerte y hermosa con una risa contagiosa.]</p>"}
{"contentChunk": "<p>[Texto traducido: \"Para mí, que él reciba la justicia que merece es importante\", explicó.]</p>"}
{"contentChunk": "<p>[Texto traducido: \"Quería verlo y que él me mirara, para que supiera el dolor que ha causado y las vidas que ha arruinado\".]</p>"}
{"contentChunk": "<p>[Texto traducido: El juicio reveló que Saadi había viajado desde su casa en Croydon al hotel Travelodge en Bournemouth el 21 de mayo.]</p>"}
{"contentChunk": "<p>[Texto traducido: Exploró la zona antes de mudarse al Hotel Silver How el 23 de mayo y atacar a sus víctimas la noche siguiente.]</p>"}
{"contentChunk": "<p>[Texto traducido: No se recuperó ningún arma, ropa ni pruebas de ADN durante la investigación de la policía de Dorset.]</p>"}
{"contentChunk": "<div class=\"video-placeholder\"><p>[Texto traducido: El contenido de vídeo incrustado no está disponible en esta vista.]</p><p style=\"font-size: 0.9em; font-style: italic;\">[Texto traducido: Leyenda original: \"Imágenes de CCTV mostraron a Saadi caminando cerca de Amie Gray y Leanne Miles\"]</p><a href=\"https://www.bbc.com/news/articles/cz0309m2vddo\" target=\"_blank\" rel=\"noopener noreferrer\">[Texto traducido: Ver en el sitio original]</a></div>"}
{"contentChunk": "<p>[Texto traducido: También se descubrió que Saadi tenía interés en el crimen real y estaba \"fascinado\" con los cuchillos, habiendo comprado seis hojas en sitios web.]</p>"}
{"contentChunk": "<p>[Texto traducido: Usó el nombre \"Ninja Killer\" en su cuenta de Snapchat y se descubrió que había realizado búsquedas sobre los asesinatos de Milly Dowler y Brianna Ghey.]</p>"}
{"contentChunk": "<p>[Texto traducido: Una de sus profesoras, la Dra. Lisa-Maria Reiss, dijo al tribunal que Saadi había hecho preguntas sobre \"cómo salirse con la suya\", y ella le preguntó: \"No estarás planeando un asesinato, ¿verdad?\".]</p>"}
{"contentChunk": "<p>[Texto traducido: Durante su juicio, Sarah Jones KC, fiscal, dijo: \"Este acusado parece haber querido saber cómo sería quitar una vida, quizás quería saber cómo sería hacer que las mujeres sintieran miedo, quizás pensó que lo haría sentir poderoso, hacerlo interesante para los demás.\"]</p>"}
{"contentChunk": "<p>[Texto traducido: \"Quizás simplemente no podía soportar ver a la gente involucrada en una interacción social feliz y normal y decidió atacar, herir, masacrar\".]</p>"}
{"contentChunk": "<div class=\"video-placeholder\"><p>[Texto traducido: El contenido de vídeo incrustado no está disponible en esta vista.]</p><p style=\"font-size: 0.9em; font-style: italic;\">[Texto traducido: Leyenda original: \"Mira el momento en que arrestan a un estudiante por asesinato en la playa\"]</p><a href=\"https://www.bbc.com/news/articles/cz0309m2vddo\" target=\"_blank\" rel=\"noopener noreferrer\">[Texto traducido: Ver en el sitio original]</a></div>"}
{"contentChunk": "<p>[Texto traducido: Una evaluación psicológica no mostró evidencia de que Saadi tuviera un trastorno mental diagnosticado y solo tenía características del trastorno del espectro autista.]</p>"}
{"contentChunk": "<p>[Texto traducido: Charles Sherrard KC, defensor, dijo: \"Es un inadaptado social, alguien que apenas tenía amigos en la escuela, nunca tuvo novia y parecía ser alguien a quien evitaban en lugar de ser el compañero de alguien\".]</p>"}
{"contentChunk": "<p>[Texto traducido: Dijo que Saadi compensaba \"obsesionándose\" con películas de terror y estaba fascinado por la mente de un psicópata y tenía un \"creciente sentimiento de rabia contra la sociedad por el rechazo\".]</p>"}
{"contentChunk": "<p>[Texto traducido: El Sr. Sherrard dijo que Saadi provenía de una \"familia amorosa\" pero ninguno de sus allegados había notado señales de advertencia, como su colección de cuchillos.]</p>"}
{"contentChunk": "<p>[Texto traducido: Saadi negó los cargos de asesinato e intento de asesinato y alegó \"identidad equivocada\" en una entrevista policial.]</p>"}
{"contentChunk": "<p>[Texto traducido: Pero un jurado lo declaró culpable de ambos cargos después de un juicio de nueve días.]</p>"}
{"contentChunk": "<p>[Texto traducido: Anteriormente se declaró culpable de no dar acceso a la policía a su teléfono móvil.]</p>"}
{"contentChunk": "<p>[Texto traducido: No declaró en el tribunal.]</p>"} 